/
/* No comment provided by engineer. */
"字符串%@" = "Strings%@";
"暂无缓存,您无需清理~" = "";
"保存成功" = "";
"保存失败" = "";
"文件不存在！" = "";
"首页" = "";
"行情" = "";
"应用" = "";
"我的" = "";
"输入助记词" = "";
"开始导入" = "";
"请输入助记词！" = "";
"两次密码输入不一致！" = "";
"正在创建钱包..." = "";
"导入出错,助记词错误！" = "";
"导入成功！" = "";
"地址已复制" = "";
"失败" = "";
"成功" = "";
"收款成功" = "";
"转账成功" = "";
"确认中" = "";
"旷工费用：" = "";
"收款地址：" = "";
"付款地址：" = "";
"备注：" = "";
"交易号：" = "";
"区块：" = "";
"金额" = "";
"全部" = "";
"转出" = "";
"转入" = "";
"输入金额" = "";
"备注" = "";
"（选填）" = "";
"手续费" = "";
"慢" = "";
"快" = "";
"转账" = "";
"转账金额错误！" = "";
"请填写转账地址！" = "";
"请输入密码！" = "";
"密码错误！" = "";
"转账失败" = "";
"交易已广播" = "";
"交易创建失败！" = "";
"余额：%.5fBTC" = "";
"余额：%.5fETH" = "";
"用户第一次同意了访问相机权限 - - %@" = "";
"用户第一次拒绝了访问相机权限 - - %@" = "";
"温馨提示" = "";
"请去-> [设置 - 隐私 - 相机 - SGQRCodeExample] 打开访问开关" = "";
"确定" = "";
"因为系统原因, 无法访问相册" = "";
"未检测到您的摄像头" = "";
"钱包密码" = "";
"重复输入密码" = "";
"密码提示信息" = "";
"输入private Key文件内容至输入框。或通过扫描PrivateKey内容生成的二维码录入。请留意字符大小写。" = "";
"使用助记词导入的同时可以修改钱包密码" = "";
"导入BITCOIN钱包" = "";
"助记词" = "";
"私钥" = "";
"开始导入" = "";
"两次密码输入不一致！" = "";
"请输入正确的助记词！" = "";
"导入失败！钱包已存在！" = "";
"导入失败！" = "";
"导入成功！" = "";
"请输入正确格式的私钥！" = "";
"复制粘贴以太坊钱包Keystore文件内容至输入框，或通过扫描Keystore内容生成的二维码录入" = "";
"输入private Key文件内容至输入框。或通过扫描PrivateKey内容生成的二维码录入。请留意字符大小写。" = "";
"导入ETHEREUM钱包" = "";
"确认密码" = "";
"钱包密码" = "";
"以太坊钱包" = "";
"比特币钱包" = "";
"导入钱包" = "";
"导出" = "";
"请输入密码" = "";
"二维码" = "";
"完成" = "";
"密码提示信息" = "";
"钱包地址" = "";
"你可以在一个比特币钱包下添加多个不同的子地址来避免地址重用以及保护您的隐私\n标记 * 为未使用过的地址\n选中的地址将作为默认地址显示在收款页面" = "";
"子地址" = "";
"导出私钥" = "";
"导出助记词" = "";
"温馨提示：私钥相当于您的银行卡密码，请妥善保管！(切勿截图、存储到网络硬盘、微信等传输！)" = "";
"温馨提示：助记词相当于您的银行卡密码，请妥善保管！(切勿截图、存储到网络硬盘、微信等传输！)" = "";
"导出Keystore" = "";
"离线保存\n切勿保存至邮箱、记事本、网盘、聊天工具等，非常危险\n" = "";
"请勿通过网络工具传输\n请勿通过网络工具传输，一旦被黑客获取将造成不可挽回的资产损失。建议离线设备通过二维码方式传输。\n" = "";
"密码管理工具保存\n建议使用密码管理工具管理\n" = "";
"复制Keystore" = "";
"Keystore已复制" = "";
"切换地址类型" = "";
"密码提示信息" = "";
"删除钱包" = "";
"此操作将会移除导入的钱包，请提前做好备份！" = "";
"取消" = "";
"BTC_wallet-%d 导出" = "";
"ETH_wallet-%d 导出" = "";
"密码错误" = "";
"此操作将会移除本地钱包，请提前做好备份！" = "";
"钱包管理" = "";
"创建新账户" = "";
"当前身份下钱包" = "";
"导入的钱包" = "";
"地址已复制" = "";
"主地址" = "";
"子地址" = "";
"正在加载..." = "";
"扫一扫" = "";
"相册" = "";
"暂未识别出二维码" = "";
"将二维码/条码放入框内, 即可自动扫描" = "";
"您扫描的条形码结果如下： " = "";
"创建/导入账号" = "";
"没有钱包" = "";
"比特币" = "";
"以太坊" = "";
"收款" = "";
"币名" = "";
"数量" = "";
"价值" = "";
"今日最新收益" = "";
"创建账号" = "";
"请输入名称" = "";
"请设置密码" = "";
"请再次输入密码" = "";
"创建" = "";
"请输入名称！" = "";
"请输入密码！" = "";
"两次密码输入不一致！" = "";
"备份钱包" = "";
"  没有妥善备份就无法保障资产安全。删除程序或钱包后，您需要备份文件恢复钱包。" = "";
"备份助记词" = "";
"请仔细抄写下方助记词，我们将在下一步验证" = "";
"下一步" = "";
"确认助记词" = "";
"请按顺序点击助记词，以确认您正确备份" = "";
"请按顺序选择所有单词！" = "";
"顺序错误，请重新选择！" = "";
"正在创建钱包..." = "";
"创建出错！" = "";
"创建成功！" = "";
"导入账号" = "";
"买1" = "";
"买2" = "";
"买3" = "";
"买4" = "";
"买5" = "";
"卖1" = "";
"卖2" = "";
"卖3" = "";
"卖4" = "";
"卖5" = "";
"亿手" = "";
"万手" = "";
"手" = "";
"成交量：" = "";
"%.2f  亿手" = "";
"%.2f  万手" = "";
"%.2f  手" = "";
"%.2f  亿元" = "";
"%.2f  万元" = "";
"%.2f  元" = "";
"高：" = "";
"开：" = "";
"低：" = "";
"收：" = "";
"价格：" = "";
"涨跌：" = "";
"均价：" = "";
"数据源不能为空" = "";
"自选" = "";
"搜索交易对" = "";
"编辑" = "";
"取消" = "";
"删除" = "";
"5分" = "";
"15分" = "";
"1时" = "";
"日" = "";
"周" = "";
"月" = "";
"市值 ￥    24h交易量 %.2f    换手率 " = "";
"发行时间" = "";
"流通总量" = "";
"众筹价格" = "";
"全名" = "";
"白皮书地址" = "";
"区块查询" = "";
"官网" = "";
"发行总量" = "";
"项目介绍" = "";
"暂无数据" = "";
"币名" = "";
"最新价" = "";
"涨跌幅" = "";
"成交量" = "";
"魔力试用" = "";
"广告监测" = "";
"奇点空间" = "";
"NEC" = "";
"当前账号" = "";
"多语言" = "";
"货币单位" = "";
"涨红跌绿" = "";
"消息推送" = "";
"隐私模式" = "";
"邮箱绑定" = "";
"手机绑定" = "";
"关于我们" = "";
"退出当前身份" = "";
"账户设置" = "";
"选择" = "";
"人民币" = "";
"美元" = "";
"未绑定" = "";
"货币单位" = "";
"我的数据" = "";
"信用评分" = "";
"实名认证" = "";
"交易记录" = "";
"帮助中心" = "";
"实名认证" = "";

